[AppealsRequestMain]
Answermain1=Сейчас помогу тест
NameAnswermain1=Сейчас попробую вам помочь

Answermain2=Не поднимаем
NameAnswermain2=К сожалению, мы не можем поднимать игроков :(

Answermain3=Не телепортируем
NameAnswermain3=К сожалению, мы не можем телепортировать игроков :(

Answermain4=Не спавним
NameAnswermain4=К сожалению, мы не можем спавнить игроков :(

Answermain5=Не владеем инфо.
NameAnswermain5=Мы не владеем данной информацией.

Answermain6=Передам
NameAnswermain6=Передаю вашу информацию.

Answermain7=ЖБ на админа
NameAnswermain7=Если вы не согласны с действиями Администратора, создайте тему на форуме в разделе Жалобы на администратора (forum.arizona-v.com).

Answermain8=ЖБ на игрока
NameAnswermain8=Вы можете создать тему на форуме в разделе Жалобы на игрока. (forum.arizona-v.com).

Answermain9=Начинаю слежку
NameAnswermain9=Начинаю следить за игроком

Answermain10=Тех.раздел
NameAnswermain10=Создайте тему в техническом разделе с описанием проблемы на форуме (forum.arizona-v.com).

Answermain11=Не оффтопьте
NameAnswermain11=Не оффтопьте.

Answermain12=Не вмешив. в РП
NameAnswermain12=Мы бы очень хотели вам помочь. Но, мы не можем вмешиваться в РП процесс.

Answermain13=Знаем о проблеме
NameAnswermain13=Мы знаем о проблеме и пытаемся её исправить. Приносим свои извинения за предоставленные неудобства.

Answermain14=Уточните
NameAnswermain14=Пожалуйста, уточните ваш репорт.

Answermain15=Уже слежу
NameAnswermain15=Уже слежу за данным игроком

Answermain16=Игрок уже наказан
NameAnswermain16=Игрок уже наказан

Answermain17=
NameAnswermain17=

Answermain18=
NameAnswermain18=

[AppealsRequestGPS]
Answergps1=Реальные авто
NameAnswergps1=Автомобили из реальной жизни находятся в Эксклюзивном Автосалоне.
NameAnswergps1Photo=Прикладываю вам фотографию для точного показа (Нажмите на ссылку, чтобы скопировать её, затем откройте ссылку в браузере для просмотра). https://i.ibb.co/48VtMyv/image.png

Answergps2=Таксопарк
NameAnswergps2=Таксопарки находятся в г.Лос-Сантос и в г.Палето-Бэй. Для того чтобы проложить маршрут к ближайшему таксопарку, откройте телефон (М англ) - Навигатор - Работа - Таксопарк).

Answergps3=Рынок
NameAnswergps3=Рынок находится на пляже Санта-Мария, недалеко от Автобазара. Ниже прикладываю вам фотографию для точного показа.
NameAnswergps3Photo=(Нажмите на ссылку, чтобы скопировать её, затем откройте ссылку в браузере для просмотра). https://i.ibb.co/SVpKrkt/image.png

Answergps4=Черный рынок
NameAnswergps4=Черный рынок находится напротив порта. Ниже прикладываю вам фотографию для точного показа (Нажмите на ссылку, чтобы скопировать её, затем откройте ссылку в браузере для просмотра)
NameAnswergps4Photo=https://i.ibb.co/m4S1wpR/image.png

Answergps5=Остров
NameAnswergps5=Остров Кайо-Перико находится посреди тихого океана, справа в углу на карте (Южно-восточное направление), добраться туда можно только на лодке или воздушном транспорте.

Answergps6=Шахта
NameAnswergps6=Шахта обозначается справа на карте зеленым ромбиком. Ниже прикладываю вам фотографию для точного показа (Нажмите на ссылку, чтобы скопировать её, затем откройте ссылку в браузере для просмотра)
NameAnswergps6Photo=https://i.ibb.co/j9KKd8J/image.png

Answergps7=Мастерская
NameAnswergps7=Публичная мастерская находится чуть выше г.Сэнди-Шорс. Ниже прикладываю вам фотографию для точного показа (Нажмите на ссылку, чтобы скопировать её, затем откройте ссылку в браузере для просмотра)
NameAnswergps7Photo=https://i.ibb.co/mcbf3x0/image.png

Answergps8=VR-Арена
NameAnswergps8=VR-Арена находится ниже гетто, обозначается Желтым кубком, чуть ниже гетто. Ниже прикладываю вам фотографию для точного показа.
NameAnswergps8Photo=(Нажмите на ссылку, чтобы скопировать её, затем откройте ссылку в браузере для просмотра). https://i.ibb.co/XCSPpft/vr.png

Answergps9=Штраф-стоянка
NameAnswergps9=Штраф-стоянка находится недалеко от полицейских департаметов. Ниже прикладываю вам фотографию для точного показа.
NameAnswergps9Photo=(Нажмите на ссылку, чтобы скопировать её, затем откройте ссылку в браузере для просмотра). https://i.ibb.co/R6ZcJDn/image.png

Answergps10=Свалка авто
NameAnswergps10=Утилизация транспорта находится ниже Сэнди-Шорс. Ниже прикладываю вам фотографию для точного показа (Нажмите на ссылку, чтобы скопировать её, затем откройте ссылку в браузере для просмотра)
NameAnswergps10Photo=https://i.ibb.co/MZj5GW2/image.png

Answergps11=Лесопилка
NameAnswergps11=Лесопилка находится левее города Палето-Бэй. Ниже прикладываю вам фотографию для точного показа (Нажмите на ссылку, чтобы скопировать её, затем откройте ссылку в браузере для просмотра)
NameAnswergps11Photo=https://i.ibb.co/1ngSq84/image.png

Answergps12=Скупщик рыбы
NameAnswergps12=Скупщик рыбы отмечен на карте голубым крючком. Всего есть 2 точки: под Центральным Банком и в пустыне Гранд-Сенора. Ниже прикладываю вам фотографию для точного показа (Нажмите на ссылку, чтобы скопировать её, затем откройте ссылку в браузере для просмотра)
NameAnswergps12Photo=https://i.ibb.co/DCnsjng/image.png

Answergps13=ЛСК
NameAnswergps13=Los-Santos Customs отмечен как иконка с гаечным ключом и отверткой на карте. Ниже прикладываю вам фотографию для точного показа.
NameAnswergps13Photo=(Нажмите на ссылку, чтобы скопировать её, затем откройте ссылку в браузере для просмотра). https://i.ibb.co/NTgq3j3/image.png

Answergps14=Скупщик урожая
NameAnswergps14=Скупщика урожая можно найти в Чумаше и около Коммерческого автосалона, скупщик обозначен значком фиолетового забора. Ниже прикладываю вам фотографию для точного показа.
NameAnswergps14Photo=(Нажмите на ссылку, чтобы скопировать её, затем откройте ссылку в браузере для просмотра). https://i.ibb.co/qk2JWn1/image.png

Answergps15=Комерч.гаражи
NameAnswergps15=Коммерческие гаражи обозначены значком голубого прицепа, их всего два. Ниже прикладываю вам фотографию для точного показа.
NameAnswergps15Photo=(Нажмите на ссылку, чтобы скопировать её, затем откройте ссылку в браузере для просмотра). https://i.ibb.co/BZF51VN/image.png

Answergps16=Спавн животных
NameAnswergps16=Животные спавнятся в пустыне Сэнди-Шорс, в лесу г.Палето-Бэй и в некоторых точках г.Лос-Сантос.

Answergps17=Авторынок
NameAnswergps17=Авторынок находится на пляже Санта-Мария. Ниже прикладываю вам фотографию для точного показа (Нажмите на ссылку, чтобы скопировать её, затем откройте ссылку в браузере для просмотра)
NameAnswergps17Photo=https://i.ibb.co/t330SSY/image.png

Answergps18=Квестовый NPC
NameAnswergps18=Чтобы найти квестого NPC - перейдите в Инвентарь (TAB) - Задания, там нажмите на нужный вам квест и кнопку "Проложить маршрут до задания"

[AppealsRequestWorks]
Answerworks1=Трудоустройство
NameAnswerworks1=Трудоустроиться на работах можно в мэрии или в кадровом агенстве. Чтобы прололжить маршрут - откройте телефон: (M - Навигатор - Важные - Мэрия/Кадровое агенство)

Answerworks2=Отмена аренды
NameAnswerworks2=Если у вас рабочее т/с - используйте команду /endjob. Если у вас арендованное т/с - используйте команду /unrent

Answerworks2=Команды работ
NameAnswerworks2=Вы можете открыть список команд у работ. Для этого используйте Инвентарь (TAB) - Значок чата (С вопросиком) - Вопросы и ответы - Работы

Answerworks3=Уровень фермера
NameAnswerworks3=На работе фермера всего 10 уровней, работайте на полях или ферме для прокачки. Чтобы узнать ваш уровень - зайдите в Инвентарь (TAB) - Статистика - Навыки

Answerworks4=Хозяина нет дома
NameAnswerworks4=Попробуйте немного подождать, после чего снова попробовать сдать посылку.

Answerworks5=О топорах
NameAnswerworks5=Всего существует 2 вида топоров - Обычный и Золотой. Золотой топор позволяет делать меньше ударов для добычи ресурса, деревьев в отличие от обычного.

Answerworks6=О граблях
NameAnswerworks6=Всего существует 5 видов граблей, каждый из них повышает процент выпадения удвоенного ресурса. Ниже прикладываю вам фотографию таблицы граблей.
NameAnswerworks6Photo=Вот вам таблица граблей (Нажмите на ссылку, чтобы скопировать её, затем откройте ссылку в браузере для просмотра). https://i.ibb.co/1rbDZ5z/image.png

Answerworks7=О кирках
NameAnswerworks7=Всего существует 2 вида кирок - Обычная и золотая. Золотая кирка даёт больше ресурсов в отличие от обычной.

Answerworks8=О рыбалке
NameAnswerworks8=Для рыбалки достаточно удочки. Вам необходимо достать удочку у воды, после чего появится панелька с информацией. Приобрести удочку можно в магазине туристического снаряжения.
NameAnswerworks8Photo=Прикладываю вам фотографию для точного показа туристического магазина (Нажмите на ссылку, чтобы скопировать её, затем откройте ссылку в браузере для просмотра). https://i.ibb.co/mD7sD4L/image.png

Answerworks9=Собес во фракцию
NameAnswerworks9=Следите за новостями в чате, там публикуется новость о проведении собеседования по фракции

Answerworks10=
NameAnswerworks10=

Answerworks11=
NameAnswerworks11=

Answerworks12=
NameAnswerworks12=

Answerworks13=
NameAnswerworks13=

Answerworks14=
NameAnswerworks14=

Answerworks15=
NameAnswerworks15=

Answerworks16=
NameAnswerworks16=

Answerworks17=
NameAnswerworks17=

Answerworks18=
NameAnswerworks18=

[AppealsRequestOther]
AnswerOther1=О штрафах
NameAnswerOther1=Штрафы оплачиваются на Штраф-стоянках. Штраф-стоянка отмечена на карте как синяя машина со вспышкой. Фотография штраф-стоянки (Нажмите на ссылку, чтобы скопировать её, затем откройте её в браузере).
NameAnswerOther1Photo=https://i.ibb.co/R6ZcJDn/image.png

AnswerOther2=Отмена аренды
NameAnswerOther2=Если у вас рабочее т/с - используйте команду /endjob. Если у вас арендованное т/с - используйте команду /unrent.

AnswerOther2=Крафт кейса
NameAnswerOther2=Вам необходимо скрафтить кейс в публичной мастерской из осколков (Ниже прикладываю фотографию его местонахождения, Нажмите на ссылку, чтобы скопировать её, затем откройте ссылку в браузере для просмотра). После крафта перейдите в Инвентарь (TAB) - Награды - Ежедневные, и получите "Мультикейс". Забрать его можно будет в Почтомате или в любом Почтовом отделении. Также вы сможете забирать его каждые 3 часа бесплатно, но необходимо находиться в онлайне{!}
NameAnswerOther1Photo=https://i.ibb.co/mcbf3x0/image.png

AnswerOther3=Объявление WN
NameAnswerOther3=Для того чтобы подать объявление откройте телефон (английская М) - Weazel News - Подать объявление. Заполните текст и нажмите кнопку отправить. Ваше объявление рассмотрят сотрудники Weazel News{!} 

AnswerOther4=Номера для т/с
NameAnswerOther4= Номера можно получить в центре регистрации номеров в городе Лос-Сантос значок на карте Чёрного прямоугольника около Магазина водного транспорта.
NameAnswerOther4Photo=Вот фотография местонахождения на карте. (Нажмите на ссылку, чтобы скопировать её, затем откройте в браузере) https://i.ibb.co/WB5NSzW/image.png

AnswerOther5=Время в КПЗ
NameAnswerOther5=Для того чтобы узнать время и причину за что вас посадили, необходимо использовать команду - /time{!}

AnswerOther6=Состояние еды
NameAnswerOther6=Состояние вашей еды находится слева от карты. Вам необоходимо пополнять шкалу употребляя еду для того, чтобы ваше здоровье не понижалось.

AnswerOther7=Заряд электрички
NameAnswerOther7=У электромобилей имеется свой вид топлива - Энергия. Чтобы пополнять ваш электрокар необходимо заправиться в АЗС, где есть специальные станции, либо же купить бустер, если не можете доехать. 

AnswerOther8=Показать пальцем
NameAnswerOther8=Вы можете показать пальцем удерживая клавишу B (Английскую), также вы можете поворачивать мышкой для точного указания.

AnswerOther9=О военном билете
NameAnswerOther9=Военный билет можно получить в SANG (Армия штата), он нужен для того что бы повыситься выше 5 ранга в силовых структурах или выше 9-го ранга в Правительстве.

AnswerOther10=Выигрыш казино
NameAnswerOther10=Если вы использовали колесо колесо - то выигрыш можно забрать в отделении почты. Если вы играли в американскую рулетку - то выигрыш можно забрать на кассе, обменяв фишки у NPC.

AnswerOther11=Не могу бегать
NameAnswerOther11=Вероятнее всего в вашем инвентаре находится слишком много оружия, либо же ваша энергия исчерпана. Посмотреть информацию об энергии вашего персонажа можно справа от карты (Желтый кружочек).

AnswerOther12=Оплата налогов
NameAnswerOther12=Оплачивать налоги на любое имущество можно в любом отделении банка, за исключением парковочного места, оно оплачивается в меню вашей парковки.

AnswerOther13=Об x3/x2 PayDay
NameAnswerOther13=Х3 или X2 PayDay действует на зарплаты, опыт и пополнение счета.

AnswerOther14=О навигаторе
NameAnswerOther14=Чтобы открыть навигатор, необходимо воспользоваться телефоном (М Английская) - Навигатор.

AnswerOther15=Дом сообщества
NameAnswerOther15=Для сообщества необходим дом Премиум+ класса, чтобы его преобразовать: Инвентарь (TAB) - Статистика - Имущество - Преобразовать в особняк. Либо же можно купить офис в любом риелторском агенстве.

AnswerOther16=О королев. битве
NameAnswerOther16=Королевская битва проводится на VR-Арене. В 18:00 - Одиночное (10 уровень, для 1 человека), в 20:00 - Семейное (10 уровень, до 5 человек, нужно находиться в семье).

AnswerOther17=Жетон/пропуск КБ
NameAnswerOther17=Для участия на королевской битве необходим пропуск на королевскую битву. Его можно получить открывая бронзовый кейс, выполняя семейные квесты. Жетон можно создать в подвале из 3 пропусков на КБ.

AnswerOther18=Смена ника
NameAnswerOther18=Вы можете купить смену ника в Магазине: Инвентарь (TAB) - Магазин - Разное - Смена имени. Ваш игровой никнейм можно менять раз в 14 дней, при этом ваш прошлый никнейм "замораживается" на 30 дней.

AnswerOther19=Починка движка
NameAnswerOther19=Чтобы починить двигатель, вам необходим любой механик на сервере. В основном они находятся у Los-Santos Customs.

AnswerOther20=ЧС войс чата
NameAnswerOther20=Вы можете занести человека в Черный Список голосового чата. Для этого необходимо перейти в Инвентарь (TAB) - Настройки - Черный список, там укажите игрока, которого вы хотите занести в ЧС.

AnswerOther21=Аренда авто
NameAnswerOther21=Вы можете арендовать транспорт используя телефон (М анг.) - Touchdown. Там выберите желаемое для вас авто и время аренды. Учтите, что у вас должны быть средства на банковском счету.

AnswerOther21=О статусе Arizona+
NameAnswerOther21=На нашем сервере существует статус "Arizona +". С его возможностями и стоимостью вы можете ознакомиться открыв Инвентарь (TAB) - Магазин - Премиум.

AnswerOther22=Снятие варна
NameAnswerOther22=Для снятия варна необходимо подождать его окончания, либо же приобрести его снятие в магазине: Инвентарь (TAB) - Магазин - Разное - Снятие предупреждения.

AnswerOther23=
NameAnswerOther23=

AnswerOther24=
NameAnswerOther24=

AnswerOther25=
NameAnswerOther25=

AnswerOther26=
NameAnswerOther26=

AnswerOther27=
NameAnswerOther27=

AnswerOther28=
NameAnswerOther28=

AnswerOther29=
NameAnswerOther29=

AnswerOther30=
NameAnswerOther30=

AnswerOther31=
NameAnswerOther31=

AnswerOther32=
NameAnswerOther32=

AnswerOther33=
NameAnswerOther33=

AnswerOther34=
NameAnswerOther34=

AnswerOther35=
NameAnswerOther35=

AnswerOther36=
NameAnswerOther36=

